//임시데이터 입니다.

let data = [
  {
    id: 0,
    title: "오늘하루 염색 50%세일 합니다. 많이 찾아주세요",
    content:
      "매장 리모델링으로 인하여 7~9일은 휴업입니다. 매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.",
    date: "2002-02-03",
    viewcount: 0,
    writer: "관리자",
  },
  {
    id: 1,
    title: "오픈 시간 변경으로 인한 공지",
    content: "오늘의 오픈은 오전 9:00시입니다.",
    date: "2002-02-03",
    viewcount: 0,
    writer: "관리자",
  },
  {
    id: 2,
    title: "새로운 스타일 시작합니다.",
    content: "레이어드 펌 7시부터 시작합니다.",
    date: "2002-02-03",
    viewcount: 0,
    writer: "관리자",
  },
  {
    id: 0,
    title: "오늘하루 염색 50%세일 합니다. 많이 찾아주세요",
    content:
      "매장 리모델링으로 인하여 7~9일은 휴업입니다. 매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.매장 리모델링으로 인하여 7~9일은 휴업입니다.",
    date: "2002-02-03",
    viewcount: 0,
    writer: "관리자",
  },
  {
    id: 1,
    title: "오픈 시간 변경으로 인한 공지",
    content: "오늘의 오픈은 오전 9:00시입니다.",
    date: "2002-02-03",
    viewcount: 0,
    writer: "관리자",
  },
];

export default data;
